m5stack/uiflow-micropython/m5stack/boards/M5STACK_CoreInk/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "M5STACK CoreInk"
#define MICROPY_HW_MCU_NAME "ESP32-S3"

// If not enable LVGL, ignore this...
#include "./../mpconfiglvgl.h"
